ent-HandheldJuicer = ручная соковыжималка
    .desc = Используется для выжимки сока из мелких объектов.
ent-IncompleteHandheldJuicer = незавершённая ручная соковыжималка
    .desc = Немного склеенных кусков пластика и дерева.
ent-HandheldJuicerMakeshift = самодельная ручная соковыжималка
    .desc = Используется для выжимки сока из мелких объектов. Ухудшенная версия из дерева.

ent-MortarAndPestle = ступка и пестик
    .desc = Используется для перемалывания мелких объектов.
ent-IncompleteMortarAndPestle = незавершённые ступка и пестик
    .desc = Несколько склеенных деревянных дощечек.
ent-MortarAndPestleMakeshift = самодельные ступка и пестик
    .desc = Используется для перемалывания мелких объектов. Ухудшенная версия из дерева.
