ent-WiredApronBase = фартук с проводами
    .desc = Фартук с проводами. Выглядит незавершённым.
ent-SteelApronBase = стальной фартук
    .desc = Фартук, к которому криво прикреплена сталь при помощи проводов. В текущем состоянии, при носке он тут же развалится.
ent-WeldedSteelApronBase = заваренный стальной фартук
    .desc = Фартук с приваренными стальными пластинами, которые прикреплены к нему кабелем. Броня больше не развалится, но ей ещё нужна доработка.
ent-ClothingOuterArmorScrap = мусорная броня
    .desc = Блестящая пластина брони. Поднимайся, или умрёшь.
