ent-CrateScienceBiosuit = ящик научных биозащитных костюмов
    .desc = Содержит 2 костюма биологической защиты, чтобы никакая зараза не отвлекала вас от занятия исследованиями. Чтобы открыть, необходим уровень доступа Научный.
ent-CrateCrewMonitoring = ящик мониторинга экипажа
    .desc = Содержит упаковки сервера мониторинга экипажа и нескольких консолей мониторинга экипажа. Чтобы открыть, необходим уровень доступа Научный.
ent-CrateStationAiCore = ящик ядра ИИ
    .desc = Содержит компоненты для строительства ядра ИИ. Позитронный мозг в комплект не входит. Для открытия необходим допуск уровня Научный.
